Repository: xzantem/WPFGodmist
Catalog: locale.*.resx
Languages: pl

source: Utumeen fiber
pl: Włókno utumeny

source: Trireed fiber
pl: Włókno trójprętu

source: Silk fiber
pl: Włókno jedwabiu

source: Tagimine fiber
pl: Włókno tagiminy

source: Viscose fiber
pl: Włókno wiskozy

source: Ovarice fiber
pl: Włókno obarysu

source: Purple energy dust
pl: Fioletowy pył energetyczny

source: Petty soul
pl: Mizerna dusza

source: Weak soul
pl: Mała dusza

source: Normal soul
pl: Zwykła dusza

source: Strong soul
pl: Silna dusza

source: Powerful soul
pl: Potężna dusza

source: Skeleton bone
pl: Kość szkieleta

source: Undead brain
pl: Mózg umarlaka

source: Elf ear
pl: Ucho elfa

source: Demon horn
pl: Róg demona

source: Pirate eye
pl: Oko pirata

source: Bird feather
pl: Pióro ptaka

source: Cactus fruit
pl: Owoc kaktusa

source: Defiled heart
pl: Spaczone serce

source: Crushed skull
pl: Skruszona czaszka

source: Troll kidney
pl: Nerka trolla

source: Living leaf
pl: Żyjący liść

source: Alligator tooth
pl: Kieł aligatora

source: Ectoplasm
pl: Ektoplazma

source: Ghoul claw
pl: Pazur ghula

source: Wolf fang
pl: Kieł wilka

source: Interdimensional tentacle
pl: Pozawymiarowa macka

source: Shining sand
pl: Błyszczący piasek

source: Shark fin
pl: Płetwa rekina

source: Wind element
pl: Żywioł wiatru

source: Ancient skin
pl: Starożytna skóra

source: Histine
pl: Histyna

source: Ruk feather
pl: Pióro ruka

source: Mosquito proboscis
pl: Ssawka komara

source: Drowner lung
pl: Płuco topielca

source: Executioner bone
pl: Kość zabójcy

source: Royal ectoplasm
pl: Królewska ektoplazma

source: Forest spirit
pl: Żywioł lasu

source: Royal demon horn
pl: Demoniczny róg królewski

source: Alpha-shark fin
pl: Płetwa alfa-rekina

source: Prosthetic tooth
pl: Sztuczny ząb

source: Enchanted hand
pl: Zaczarowana dłoń

# MaladEnergy
source: Malad's energy
pl: Energia Malada

source: Berserk blood
pl: Krew berserka

source: Wyvern scales
pl: Łuski wiwerny

source: Living branch
pl: Żyjąca gałąź

source: Living flower
pl: Żyjący kwiat

source: Puffball
pl: Purchawka

source: Daddy longlegs
pl: Kosarz pospolity

source: Pinecone
pl: Szyszka

source: Strangler grass
pl: Trawa dusicielska

source: Seaweed
pl: Wodorosty

source: Blooming cherry
pl: Kwitnąca wiśnia

source: Alzif vines
pl: Pnącza alzif

source: Byline flower
pl: Kwiat byliny

source: Tregandian dandelion
pl: Dmuchawiec tregandzki

source: Bulrush
pl: Sitowie

source: Common fly
pl: Mucha zwyczajna

source: Dwarven moss
pl: Krasnoludzki mech

source: Swordshrub
pl: Mieczokrzew

source: Tulip flower
pl: Kwiat tulipanu

source: Burning vines
pl: Płonące pnącza

source: Doragafura stamens
pl: Prętki doragafury

source: Banana leaf
pl: Liść bananowca

source: Rissa flower
pl: Kwiat rissa

source: Desert reaper
pl: Żniwiarz pustynny

source: Frost stamens
pl: Lodowe prętki

source: Royal butterfly
pl: Motyl królewski

source: Flat calamus
pl: Tatarak płaski

source: Viperia
pl: Żmijowiec

source: Black widow
pl: Czarna wdowa

# Każraniec
source: Cavortius
pl: Każraniec

source: Elvish casisa
pl: Casisa elficka

source: Hellish rose
pl: Piekielna róża

source: Mizuki fruit
pl: Owoc mizuki

source: Moonshroom
pl: Księżycowy grzyb

source: Jamala flower
pl: Kwiat jamali

source: Royal scarab
pl: Skarabeusz królewski

source: Azure saffron
pl: Szafran błękitny

source: Mountain hearth
pl: Serce gór

source: Golden clover
pl: Złota koniczyna

source: Lion crocus
pl: Lwie krokusy

# SkeletonAssassinSmallSoul
source: Small Skeleton Executioner Soul
pl: Mała dusza Szkieleta Zabójcy

source: Weak alcohol
pl: Słaby alkohol

source: Alcohol
pl: Alkohol

source: Good alcohol
pl: Dobry alkohol

source: Strong alcohol
pl: Mocny alkohol

source: Perfect alcohol
pl: Perfekcyjny alkohol

source: Weak gunpowder
pl: Słaby proch strzelniczy

source: Gunpowder
pl: Proch strzelniczy

source: Strong gunpowder
pl: Mocny proch strzelniczy

source: Good gunpowder
pl: Dobry proch strzelniczy

source: Perfect gunpowder
pl: Perfekcyjny proch strzelniczy

source: Bandage
pl: Bandaż

source: Antidote
pl: Antidotum

source: Wet towel
pl: Sucha szmatka

source: Town portal scroll
pl: Zwoj powrotu do miasta

source: Solid limestone
pl: Lity wapień

source: Solid granite
pl: Lity granit

source: Solid marble
pl: Lity marmur

source: Garnet
pl: Granat

source: Sapphire
pl: Szafir

source: Amethyst
pl: Ametyst

source: Citrine
pl: Cytryn

source: Emerald
pl: Szmaragd

source: Onyx
pl: Onyks

source: Ruby
pl: Rubin

source: Diamond
pl: Diament

source: Amber
pl: Bursztyn

source: Iron bar
pl: Sztabka żelaza

source: Nickel bar
pl: Sztabka niklu

source: Copper bar
pl: Sztabka miedzi

source: Tin bar
pl: Sztabka cyny

source: Steel bar
pl: Sztabka stali

source: Invar bar
pl: Sztabka inwaru

source: Meteoric iron bar
pl: Sztabka żelaza meteorytowego

source: Bronze bar
pl: Sztabka brązu

source: Annodite bar
pl: Sztabka annodytu

source: Silver bar
pl: Sztabka srebra

source: Cobalt bar
pl: Sztabka kobaltu

source: Gold bar
pl: Sztabka złota

source: Criferite bar
pl: Sztabka kryferytu

source: Brass bar
pl: Sztabka mosiądzu

source: Sultan steel bar
pl: Sztabka sułtańskiej stali

source: Titanium bar
pl: Sztabka tytanu

source: Nefolite bar
pl: Sztabka nefolitu

source: Adamantite bar
pl: Sztabka adamantium

source: Cifilm bar
pl: Sztabka cifilmu

source: Orichalcum bar
pl: Sztabka orichalcum

source: Huge iron bar
pl: Wielka sztabka żelaza

source: Huge nickel bar
pl: Wielka sztabka niklu

source: Huge copper bar
pl: Wielka sztabka miedzi

source: Huge tin bar
pl: Wielka sztabka cyny

source: Huge steel bar
pl: Wielka sztabka stali

source: Huge invar bar
pl: Wielka sztabka inwaru

source: Huge meteoric iron bar
pl: Wielka sztabka żelaza meteorytowego

source: Huge bronze bar
pl: Wielka sztabka brązu

source: Huge annodite bar
pl: Wielka sztabka annodytu

source: Huge silver bar
pl: Wielka sztabka srebra

source: Huge cobalt bar
pl: Wielka sztabka kobaltu

source: Huge gold bar
pl: Wielka sztabka złota

source: Huge criferite bar
pl: Wielka sztabka kryferytu

source: Huge brass bar
pl: Wielka sztabka mosiądzu

source: Huge sultan steel bar
pl: Wielka sztabka sułtańskiej stali

source: Huge titanium bar
pl: Wielka sztabka tytanu

source: Huge nefolite bar
pl: Wielka sztabka nefolitu

source: Huge adamantite bar
pl: Wielka sztabka adamantium

source: Huge cifilm bar
pl: Wielka sztabka cifilmu

source: Huge orichalcum bar
pl: Wielka sztabka orichalcum

source: Powdered iron
pl: Sproszkowane żelazo

source: Powdered nickel
pl: Sproszkowany nikiel

source: Powdered copper
pl: Sproszkowana miedź

source: Powdered tin
pl: Sproszkowana cyna

source: Powdered steel
pl: Sproszkowana stal

source: Powdered invar
pl: Sproszkowany inwar

source: Powdered meteoric iron
pl: Sproszkowane żelazo meteorytowe

source: Powdered bronze
pl: Sproszkowany brąz

source: Powdered annodite
pl: Sproszkowany annodyt

source: Powdered silver
pl: Sproszkowane srebro

source: Powdered cobalt
pl: Sproszkowany kobalt

source: Powdered gold
pl: Sproszkowane złoto

source: Powdered criferite
pl: Sproszkowany kryferyt

source: Powdered brass
pl: Sproszkowany mosiądz

source: Powdered sultan steel
pl: Sproszkowana sułtańska stal

source: Powdered titanium
pl: Sproszkowany tytan

source: Powdered nefolite
pl: Sproszkowany nefolit

source: Powdered adamantite
pl: Sproszkowane adamantium

source: Powdered cifilm
pl: Sproszkowany cifilm

source: Powdered orichalcum
pl: Sproszkowane orichalcum

source: Iron chain
pl: Żelazny łańcuch

source: Nickel chain
pl: Niklowy łańcuch

source: Copper chain
pl: Miedziany łańcuch

source: Tin chain
pl: Cynowy łańcuch

source: Steel chain
pl: Stalowy łańcuch

source: Invar chain
pl: Inwarowy łańcuch

source: Meteoric chain
pl: Meteorytowy łańcuch

source: Bronze chain
pl: Brązowy łańcuch

source: Annodite chain
pl: Annodytowy łańcuch

source: Silver chain
pl: Srebrny łańcuch

source: Cobalt chain
pl: Kobaltowy łańcuch

source: Golden chain
pl: Złoty łańcuch

source: Criferite chain
pl: Kryferytowy łańcuch

source: Brass chain
pl: Mosiężny łańcuch

source: Shellanian chain
pl: Shellański łańcuch

source: Titanium chain
pl: Tytanowy łańcuch

source: Nefolite chain
pl: Nefolitowy łańcuch

source: Adamantite chain
pl: Adamantowy łańcuch

source: Cifilm chain
pl: Cifilmowy łańcuch

source: Orichalcum chain
pl: Orichalconowy łańcuch

source: Iron plate
pl: Żelazna blacha

source: Nickel plate
pl: Niklowa blacha

source: Copper plate
pl: Miedziana blacha

source: Tin plate
pl: Cynowa blacha

source: Steel plate
pl: Stalowa blacha

source: Invar plate
pl: Inwarowa blacha

source: Meteoric plate
pl: Meteorytowa blacha

source: Bronze plate
pl: Brązowa blacha

source: Annodite plate
pl: Annodytowa blacha

source: Silver plate
pl: Srebrna blacha

source: Cobalt plate
pl: Kobaltowa blacha

source: Golden plate
pl: Złota blacha

source: Criferite plate
pl: Kryferytowa blacha

source: Brass plate
pl: Mosiężna blacha

source: Shellanian plate
pl: Shellańska blacha

source: Titanium plate
pl: Tytanowa blacha

source: Nefolite plate
pl: Nefolitowa blacha

source: Adamantite plate
pl: Adamantowa blacha

source: Cifilm plate
pl: Cifilmowa blacha

source: Orichalcum plate
pl: Orichalconowa blacha

source: Goat hide
pl: Wyprawiona skóra kozy

source: Wild dog hide
pl: Wyprawiona skóra dzikiego psa

source: Rabbit hide
pl: Wyprawiona skóra królika

source: Fox hide
pl: Wyprawiona skóra lisa

source: Tiger hide
pl: Wyprawiona skóra tygrysa

source: Deer hide
pl: Wyprawiona skóra jelenia

source: Boar hide
pl: Wyprawiona skóra dzika

source: Lizard hide
pl: Wyprawiona skóra warana

source: Bear hide
pl: Wyprawiona skóra niedźwiedzia

source: Troll hide
pl: Wyprawiona skóra trolla

source: Alligator hide
pl: Wyprawiona skóra aligatora

source: Leopard hide
pl: Wyprawiona skóra leoparda

source: Wolf hide
pl: Wyprawiona skóra wilka

source: Buffalo hide
pl: Wyprawiona skóra bawoła

source: Scorpion hide
pl: Wyprawiona skóra skorpiona

source: Cheetah hide
pl: Wyprawiona skóra geparda

source: Hellhound hide
pl: Wyprawiona skóra piekielnego ogara

source: Dragon hide
pl: Wyprawiona skóra smoka

source: Wyvern hide
pl: Wyprawiona skóra wiwerny

source: Griffin hide
pl: Wyprawiona skóra gryfa

source: Goat hide strips
pl: Paski ze skóry kozy

source: Wild dog hide strips
pl: Paski ze skóry dzikiego psa

source: Rabbit hide strips
pl: Paski ze skóry królika

source: Fox hide strips
pl: Paski ze skóry lisa

source: Tiger hide strips
pl: Paski ze skóry tygrysa

source: Deer hide strips
pl: Paski ze skóry jelenia

source: Boar hide strips
pl: Paski ze skóry dzika

source: Lizard hide strips
pl: Paski ze skóry warana

source: Bear hide strips
pl: Paski ze skóry niedźwiedzia

source: Troll hide strips
pl: Paski ze skóry trolla

source: Alligator hide strips
pl: Paski ze skóry aligatora

source: Leopard hide strips
pl: Paski ze skóry leoparda

source: Wolf hide strips
pl: Paski ze skóry wilka

source: Buffalo hide strips
pl: Paski ze skóry bawoła

source: Scorpion hide strips
pl: Paski ze skóry skorpiona

source: Cheetah hide strips
pl: Paski ze skóry geparda

source: Hellhound hide strips
pl: Paski ze skóry piekielnego ogara

source: Dragon hide strips
pl: Paski ze skóry smoka

source: Wyvern hide strips
pl: Paski ze skóry wiwerny

source: Griffin hide strips
pl: Paski ze skóry gryfa

source: Larch plank
pl: Modrzewiowa deska

source: Linden plank
pl: Lipowa deska

source: Poplar plank
pl: Topolowa deska

source: Alder plank
pl: Olchowa deska

source: Hawthorn plank
pl: Głogowa deska

source: Birch plank
pl: Brzozowa deska

source: Cypress plank
pl: Cyprysowa deska

source: Cedar plank
pl: Cedrowa deska

source: Hornbeam plank
pl: Grabowa deska

source: Elm plank
pl: Wiązowa deska

source: Spruce plank
pl: Świerkowa deska

source: Elder plank
pl: Bzowa deska

source: Oak plank
pl: Dębowa deska

source: Beech plank
pl: Bukowa deska

source: Sequoia plank
pl: Sekwojowa deska

source: Fir plank
pl: Jodłowa deska

source: Black oak plank
pl: Czarnodębowa deska

source: Pine plank
pl: Sosnowa deska

source: Ebony plank
pl: Hebanowa deska

source: Hazel plank
pl: Leszczynowa deska

source: Larch stick
pl: Modrzewiowy patyk

source: Linden stick
pl: Lipowy patyk

source: Poplar stick
pl: Topolowy patyk

source: Alder stick
pl: Olchowy patyk

source: Hawthorn stick
pl: Głogowy patyk

source: Birch stick
pl: Brzozowy patyk

source: Cypress stick
pl: Cyprysowy patyk

source: Cedar stick
pl: Cedrowy patyk

source: Hornbeam stick
pl: Grabowy patyk

source: Elm stick
pl: Wiązowy patyk

source: Spruce stick
pl: Świerkowy patyk

source: Elder stick
pl: Bzowy patyk

source: Oak stick
pl: Dębowy patyk

source: Beech stick
pl: Bukowy patyk

source: Sequoia stick
pl: Sekwojowy patyk

source: Fir stick
pl: Jodłowy patyk

source: Black oak stick
pl: Czarnodębowy patyk

source: Pine stick
pl: Sosnowy patyk

source: Ebony stick
pl: Hebanowy patyk

source: Hazel stick
pl: Leszczynowy patyk

source: Weak thread needle
pl: Słaba igła do nici

source: Thread needle
pl: Igła do nici

source: Good thread needle
pl: Dobra igła do nici

source: Excellent thread needle
pl: Wspaniała igła do nici

source: Perfect thread needle
pl: Perfekcyjna igła do nici

source: Cotton thread
pl: Bawełniana nitka

source: Beechmien thread
pl: Bukominowa nitka

source: Goat wool thread
pl: Nitka z koziej wełny

source: Jute thread
pl: Jutowa nitka

source: Sheep wool thread
pl: Nitka z owczej wełny

source: Palm thread
pl: Palmowa nitka

source: Llama wool thread
pl: Nitka z lamiej wełny

source: Vasimine thread
pl: Wasminowa nitka

source: Linen thread
pl: Lniana nitka

source: Silverclaw thread
pl: Srebrnoszponowa nitka

source: Camel wool thread
pl: Nitka z wielbłądziej wełny

source: Melena thread
pl: Melenowa nitka

source: Hemp thread
pl: Konopna nitka

source: Yucca thread
pl: Jukowa nitka

source: Utumeen thread
pl: Utumenowa nitka

source: Trireed thread
pl: Trójprętowa nitka

source: Silk thread
pl: Jedwabna nitka

source: Tagimine thread
pl: Włókno tagiminy

source: Viscose thread
pl: Wiskozowa nitka

source: Ovarice thread
pl: Obarysowa nitka

source: Cotton fabric
pl: Bawełniana tkanina

source: Beechmien fabric
pl: Bukominowa tkanina

source: Goat wool fabric
pl: Tkanina z koziej wełny

source: Jute fabric
pl: Jutowa tkanina

source: Sheep wool fabric
pl: Tkanina z owczej wełny

source: Palm fabric
pl: Palmowa tkanina

source: Llama wool fabric
pl: Tkanina z lamiej wełny

source: Vasimine fabric
pl: Wasminowa tkanina

source: Linen fabric
pl: Lniana tkanina

source: Silverclaw fabric
pl: Srebrnoszponowa tkanina

source: Camel wool fabric
pl: Tkanina z wielbłądziej wełny

source: Melena fabric
pl: Melenowa tkanina

source: Hemp fabric
pl: Konopna tkanina

source: Yucca fabric
pl: Jukowa tkanina

source: Utumeen fabric
pl: Utumenowa tkanina

source: Trireed fabric
pl: Trójprętowa tkanina

source: Silk fabric
pl: Jedwabna tkanina

source: Tagimine fabric
pl: Tagiminowa tkanina

source: Viscose fabric
pl: Wiskozowa tkanina

source: Ovarice fabric
pl: Obarysowa tkanina

source: Red energy dust
pl: Czerwony pył energetyczny

source: Yellow energy dust
pl: Żółty pył energetyczny

source: Green energy dust
pl: Zielony pył energetyczny

source: Blue energy dust
pl: Niebieski pył energetyczny

source: Herbal dust: Normal
pl: Proch ziołowy: Zwykły

source: Herbal dust: Lumpy
pl: Proch ziołowy: Grudkowaty

source: Herbal dust: Tacky
pl: Proch ziołowy: Lepki

source: Herbal dust: Loose
pl: Proch ziołowy: Luźny

source: Herbal dust: Green
pl: Proch ziołowy: Zielony

source: Herbal dust: Yellow
pl: Proch ziołowy: Żółty

source: Herbal dust: Pink
pl: Proch ziołowy: Różowy

source: Herbal dust: Orange
pl: Proch ziołowy: Pomarańczowy

source: Herbal dust: Human
pl: Proch ziołowy: Człowiek

source: Herbal dust: Elf
pl: Proch ziołowy: Elf

source: Herbal dust: Dwarf
pl: Proch ziołowy: Krasnolud

source: Herbal dust: Lizardman
pl: Proch ziołowy: Jaszczurolud

source: Herbal dust: Light
pl: Proch ziołowy: Światło

# HerbalDustDivinity
source: Herbal dust: Divnity
pl: Proch ziołowy: Boskość

source: Herbal dust: Darkness
pl: Proch ziołowy: Ciemność

source: Herbal dust: Demon
pl: Proch ziołowy: Demon

source: Herbal dust: Fire
pl: Proch ziołowy: Ogień

source: Herbal dust: Air
pl: Proch ziołowy: Powietrze

source: Herbal dust: Water
pl: Proch ziołowy: Woda

source: Herbal dust: Earth
pl: Proch ziołowy: Ziemia

source: Limestone galdurite stone
pl: Wapienny kamień galdurytu

source: Granite galdurite stone
pl: Granitowy kamień galdurytu

source: Marble galdurite stone
pl: Marmurowy kamień galdurytu

source: Red powder
pl: Czerwony proszek

source: Condensed red powder
pl: Skondensowany czerwony proszek

source: Magical red powder
pl: Magiczny czerwony proszek

source: Blue powder
pl: Niebieski proszek

source: Condensed blue powder
pl: Skondensowany niebieski proszek

source: Magical blue powder
pl: Magiczny niebieski proszek

source: Purple powder
pl: Fioletowy proszek

source: Condensed purple powder
pl: Skondensowany fioletowy proszek

source: Magical purple powder
pl: Magiczny fioletowy proszek

source: Yellow powder
pl: Żółty proszek

# MagicalYellowPowder
source: Magical yellow poder
pl: Magiczny żółty proszek

source: Magical pink powder
pl: Magiczny różowy proszek

source: Magical green powder
pl: Magiczny zielony proszek

source: Magical black powder
pl: Magiczny czarny proszek

source: White powder
pl: Biały proszek

source: Black powder
pl: Czarny proszek

source: Condensed black powder
pl: Skondensowany czarny proszek

source: Condensed green powder
pl: Skondensowany zielony proszek

source: Condensed pink powder
pl: Skondensowany różowy proszek

source: Condensed white powder
pl: Skondensowany biały proszek

source: Condensed yellow powder
pl: Skondensowany żółty proszek

source: Green powder
pl: Zielony proszek

source: Pink powder
pl: Różowy proszek

source: Magical white powder
pl: Magiczny biały proszek

source: Golden powder
pl: Złoty proszek

# CondensedGoldenPowder
source: Condensed golden pwoder
pl: Skondensowany złoty proszek

source: Magical golden powder
pl: Magiczny złoty proszek

source: Orange powder
pl: Pomarańczowy proszek

source: Condensed orange powder
pl: Skondensowany pomarańczowy proszek

source: Magical orange powder
pl: Magiczny pomarańczowy proszek

# IronFAdj
source: Iron
pl: Żelazna

# IronMAdj
source: Iron
pl: Żelazny

# NickelMAdj
source: Nickel
pl: Niklowy

# CopperMAdj
source: Copper
pl: Miedziany

# TinMAdj
source: Tin
pl: Cynowy

# SteelMAdj
source: Steel
pl: Stalowy

# InvarMAdj
source: Invar
pl: Inwarowy

# MeteoricMAdj
source: Meteoric
pl: Meteorytowy

# BronzeMAdj
source: Bronze
pl: Brązowy

# AnnoditeMAdj
source: Annodite
pl: Annodytowy

# SilverMAdj
source: Silver
pl: Srebrny

# CobaltMAdj
source: Cobalt
pl: Kobaltowy

# GoldMAdj
source: Gold
pl: Złoty

# CriferiteMAdj
source: Criferite
pl: Kryferytowy

# CopperFAdj
source: Copper
pl: Miedziana

# InvarFAdj
source: Invar
pl: Inwarowa

# MeteoricFAdj
source: Meteoric
pl: Meteorytowa

# BronzeFAdj
source: Bronze
pl: Brązowa

# AnnoditeFAdj
source: Annodite
pl: Annodytowa

# SilverFAdj
source: Silver
pl: Srebrna

# CobaltFAdj
source: Cobalt
pl: Kobaltowa

# GoldFAdj
source: Gold
pl: Złota

# CriferiteFAdj
source: Criferite
pl: Kryferytowa

# BrassFAdj
source: Brass
pl: Mosiężna

# ShellanianFAdj
source: Shellanian
pl: Shellańska

# TitaniumFAdj
source: Titanium
pl: Tytanowa

# NefoliteFAdj
source: Nefolite
pl: Nefolitowa

# AdamantiteFAdj
source: Adamantite
pl: Adamantowa

# CifilmFAdj
source: Cifilm
pl: Cifilmowa

# OrichalcumFAdj
source: Orichalcum
pl: Orichalconowa

# GoatHideFAdj
source: Goat Hide
pl: Kozia

# WildDogHideFAdj
source: Wild Dog Hide
pl: Dzika

# RabbitHideFAdj
source: Rabbit Hide
pl: Królicza

# FoxHideFAdj
source: Fox Hide
pl: Lisia

# TigerHideFAdj
source: Tiger Hide
pl: Tygrysia

# DeerHideFAdj
source: Deer Hide
pl: Jelenia

# BoarHideFAdj
source: Boar Hide
pl: Dzicza

# LizardHideFAdj
source: Lizard Hide
pl: Warania

# BearHideFAdj
source: Bear Hide
pl: Niedźwiedzia

# TrollHideFAdj
source: Troll Hide
pl: Trollowa

# AlligatorHideFAdj
source: Alligator Hide
pl: Aligatorowa

# LeopardHideFAdj
source: Leopard Hide
pl: Leopardowa

# WolfHideFAdj
source: Wolf Hide
pl: Wilcza

# BuffaloHideFAdj
source: Buffalo Hide
pl: Bawola

# ScorpionHideFAdj
source: Scorpion Hide
pl: Skorpionowa

# CheetahHideFAdj
source: Cheetah Hide
pl: Gepardzia

# HellhoundHideFAdj
source: Hellhound Hide
pl: Piekielna

# DragonHideFAdj
source: Dragon Hide
pl: Smocza

# WyvernHideFAdj
source: Wyvern Hide
pl: Wiwernia

# GriffinHideFAdj
source: Griffin Hide
pl: Gryfia

# CottonFAdj
source: Cotton
pl: Bawełniana

# BeechmienFAdj
source: Beechmien
pl: Bukominowa

# GoatWoolFAdj
source: Goat Wool
pl: Kozia

# JuteFAdj
source: Jute
pl: Jutowa

# SheepWoolFAdj
source: Sheep Wool
pl: Wełniana

# PalmFAdj
source: Palm
pl: Palmowa

# LlamaWoolFAdj
source: Llama Wool
pl: Lamowa

# VasimineFAdj
source: Vasimine
pl: Wasminowa

# LinenFAdj
source: Linen
pl: Lniana

# SilverclawFAdj
source: Silverclaw
pl: Srebrnoszponowa

# CamelWoolFAdj
source: Camel Wool
pl: Wielbłądzia

# MelenaFAdj
source: Melena
pl: Melenowa

# HempFAdj
source: Hemp
pl: Konopna

# YuccaFAdj
source: Yucca
pl: Jukowa

# UtumeenFAdj
source: Utumeen
pl: Utumenowa

# TrireedFAdj
source: Trireed
pl: Trójprętowa

# SilkFAdj
source: Silk
pl: Jedwabna

# TagimineFAdj
source: Tagimine
pl: Tagiminowa

# ViscoseFAdj
source: Viscose
pl: Wiskozowa

# OvariceFAdj
source: Ovarice
pl: Obarysowa

# TinFAdj
source: Tin
pl: Cynowa

# NickelFAdj
source: Nickel
pl: Niklowa

# AdamantiteMAdj
source: Adamantite
pl: Adamantowy

# AddNewEffectText
source: Add New Effect
pl: Dodaj nowy efekt

source: Armor bag
pl: Torba z pancerzami

source: Bony supply bag
pl: Koścista torba zasobów

# BrassMAdj
source: Brass
pl: Mosiężny

source: Demonic supply bag
pl: Demoniczna torba zasobów

# CifilmMAdj
source: Cifilm
pl: Cifilmowy

source: Galdurite bag
pl: Torba z galdurytami

source: Leafy supply bag
pl: Liściasta torba zasobów

source: Mountainous supply bag
pl: Górska torba zasobów

source: Murky supply bag
pl: Mulista torba zasobów

# NefoliteMAdj
source: Nefolite
pl: Nefolitowy

# OrichalcumMAdj
source: Orichalcum
pl: Orichalconowy

source: Pirate supply bag
pl: Piracka torba zasobów

source: Sandy supply bag
pl: Piaskowa torba zasobów

# RemoveEffectText
source: Remove Effect
pl: Usuń efekt

# SaveText
source: Save
pl: Zapisz

# ShellanianMAdj
source: Shellanian
pl: Shellański

# SteelFAdj
source: Steel
pl: Stalowa

source: Temple supply bag
pl: Świątynna torba zasobów

# TypeText
source: Type
pl: Typ

# TitaniumMAdj
source: Titanium
pl: Tytanowy

source: Weapon bag
pl: Torba z brońmi

source: Goner
pl: Umarlak

source: Revenant
pl: Upiór

source: Skeleton Occultist
pl: Szkielet Okultysta

source: Skeleton Archer
pl: Szkielet Łucznik

source: Ghoul
pl: Ghul

source: Skeleton Defender
pl: Szkielet Obrońca

source: Skeleton Executioner
pl: Szkielet Zabójca

# DeadKingSpirit
source: Dead King's Spirit
pl: Duch Umarłego Króla

source: Infected Tree
pl: Zarażone Drzewo

source: Rabid Wolf
pl: Wściekły Wilk

source: Bandit Thug
pl: Bandyta Rzezimieszek

source: Bandit Marksman
pl: Bandyta Strzelec

source: Elf Archer
pl: Elfi Łucznik

source: Elf Ranger
pl: Elfi Kłusownik

source: Elf Druid
pl: Elfi Druid

source: Infected Ent
pl: Zarażony Ent

source: Bandit Leader
pl: Przywódca Bandytów

source: Demon Slave
pl: Niewolnik Demonów

source: Demonic Footman
pl: Demoniczny Zbrojny

source: Demonic Sorcerer
pl: Demoniczny Czarownik

source: Imp
pl: Chochlik

source: Demonic Illusionist
pl: Demoniczny Iluzjonista

source: Demonic Jarl
pl: Demoniczny Jarl

source: Cerberus
pl: Cerber

source: Pirate Combatant
pl: Pirat Kombatant

source: Pirate Harpooner
pl: Pirat Harpunnik

source: Sandy Phoenix
pl: Piaszczysty Feniks

source: Parrot
pl: Papuga

source: Sharkman
pl: Człowiek-rekin
