Repository: xzantem/WPFGodmist
Catalog: locale.*.resx
Languages: pl

source: Pirate Medic
pl: Pirat Konsyliarz

source: Pirate Cannoneer
pl: Pirat Kanonier

source: Alpha-Shark
pl: Alfa-Rekin

source: Pirate Captain
pl: Kapitan Piratów

source: Awazar Veteran
pl: Awazar Weteran

source: Awazar Archer
pl: Awazar Łucznik

source: Awazar Medic
pl: Awazar Medyk

source: Awazar Macer
pl: Awazar Buławnik

source: Poisonous Scorpion
pl: Trujący Skorpion

source: Fiery Scorpion
pl: Ognisty Skorpion

source: Sand Tornado
pl: Piaszczyste Tornado

source: Awazar Leader
pl: Przywódca Awazarów

source: Alpha-Scorpion Rider
pl: Jeździec Alfa-Skorpiona

source: Priest of Malad
pl: Kapłan Malada

# MaladBlackKnight
source: Malad's Black Knight
pl: Czarny Rycerz Malada

# MaladDefiler
source: Malad's Defiler
pl: Plugawiciel Malada

source: Temple Guardian
pl: Strażnik Świątynny

source: Mummy
pl: Mumia

# MaladNecromancer
source: Malad's Necromancer
pl: Nekromanta Malada

source: Defensive Statue
pl: Posąg Obronny

source: Hierophant
pl: Hierofant

source: Mountain Troll
pl: Troll Górski

# TregandianRuk
source: Tragandian Ruk
pl: Ruk Tregandzki

source: Cracked Skull Spearman
pl: Włócznik Skruszonej Czaszki

source: Cracked Skull Shaman
pl: Szaman Skruszonej Czaszki

source: Histine Golem
pl: Histynowy Golem

source: Mountain Bandit
pl: Górski Bandyta

source: Mysterious Wanderer
pl: Tajemniczy Wędrowiec

source: Cracked Skull Berserker
pl: Berserk Skruszonej Czaszki

source: Wyvern
pl: Wiwerna

source: Carnivorous Plant
pl: Mięsożerna Roślina

source: Alligator
pl: Aligator

source: Parasitic Plant
pl: Pasożytnicza Roślina

source: Drowned
pl: Topielec

source: Deserter
pl: Dezerter

source: Swamp Guardian
pl: Strażnik Bagien

source: Spitting Plant
pl: Plująca Roślina

source: Swamp Ent
pl: Bagnisty Ent

source: Man-eating Plant
pl: Mięsożerna Roślina

source: to hit
pl: na trafienie

# CodeChallengeIntro
source: Code challenge: Try to match the secret digit sequence
pl: Wyzwanie kodu: Spróbuj poznać ukrytą sekwencję cyfr

source: Current code
pl: Aktualny kod

# AdjustDigit
source: Adjust single digit
pl: Zmień konkretną cyfrę

source: Change whole code
pl: Zmień cały kod

source: Check answer
pl: Sprawdź odpowiedź

# TypeDigitIndex
source: Type the digit's index
pl: Wpisz pozycję cyfry

# TypeDigitDesiredValue
source: Type the digit's desired value
pl: Wpisz żądaną cyfrę

# TypeCodeDesiredValue
source: Type the code's desired value
pl: Wpisz żądany kod

source: Invalid code
pl: Nieprawidłowy kod

# IncorrectCode
source: Incorrect code. Try again!
pl: Zły kod. Spróbuj ponownie!

source: Tips
pl: Podpowiedzi

# DigitAtPosition
source: The digit at position
pl: Cyfra na pozycji

source: is too low
pl: jest za niska

source: is too high
pl: jest za wysoka

source: is correct
pl: jest poprawna

# MemoryChallengeIntro
source: Memory challenge: Remember the sequence that will show up in
pl: Wyzwanie pamięci: Zapamiętaj ciąg znaków, który pojawi się za

source: Memorize this sequence
pl: Zapamiętaj ten ciąg

source: Current sequence
pl: Aktualny ciąg

# TypeNextCharacter
source: Type the next character
pl: Wpisz następny znak

# ReactionChallengeIntro
source: Reaction challenge: Quickly press the buttons that will start appearing in
pl: Wyzwanie reakcji: Szybko wciskaj klawisze, które zaczną pojawiać się za

# ReactionTypeCharacter
source: Quick! Type the character
pl: Szybko! Kliknij klawisz

# GoodAdverb
source: Good
pl: Dobrze

# ColorChallengeIntro
source: Color code challenge: Try to decipher what word is hidden behind the colored blocks! (color matches to letter)
pl: Wyzwanie kolorowego słowa: Spróbuj rozszyfrować jakie słowo kryje się za kolorwymi bloczkami! (kolor odpowiada literze(

source: Word (encoded)
pl: Słowo (zakodowane)

# TypeDecodedWord
source: Type in the decoded word
pl: Wpisz odszyfrowane słowo

# IncorrectWordLength
source: The word's length does not match!
pl: Długość słowa nie zgadza się!

# IncorrectWord
source: Incorrect word! Try again.
pl: Złe słowo! Spróbuj ponownie.

# LetterAtPosition
source: The letter at position
pl: Litera na pozycji

# CorrectWordAndPosition
source: is in the word, and at the correct position.
pl: jest w słowie i na poprawnej pozycji

# CorrectWordWrongPosition
source: is in the word, but in another position.
pl: jest w słowie, ale na innej pozycji

# WrongLetter
source: is not in the word.
pl: nie znajduje się w słowie

# GambaGridChallengeIntro
source: Gamba grid challenge: Try to guess which squares don't contain the bomb! (You must select exactly
pl: Wyzwanie sapera: Spróbuj znaleźć pola, które nie zawierają bomby! (Musisz wybrać dokładnie

# GambaGridTitle
source: Feeling lucky? Choose a tile, any tile
pl: Czujesz farta? Wybierz pole, jakiekolwiek pole

source: Select
pl: Wybierz

source: Accept
pl: Akceptuj

# BombTriggered
source: Bomb was triggered on one of the chosen squares!
pl: Bomba została aktywowana na jednym z wybranych pól!

source: Tries left
pl: Pozostałe próby

# BombExplodes
source: The bomb explodes!
pl: Bomba wybucha!

source: Meagre weapon galdurite
pl: Drobny galduryt do broni

source: Fair weapon galdurite
pl: Przyzwoity galduryt do broni

source: Potent weapon galdurite
pl: Potężny galduryt do broni

source: Meagre armor galdurite
pl: Drobny galduryt do zbroi

source: Fair armor galdurite
pl: Przyzwoity galduryt do zbroi

source: Potent armor galdurite
pl: Potężny galduryt do zbroi

# RedMAdj
source: Red
pl: Czerwony

# BlueMAdj
source: Blue
pl: Niebieski

# PurpleMAdj
source: Purple
pl: Fioletowy

# YellowMAdj
source: Yellow
pl: Żółty

# GreenMAdj
source: Green
pl: Zielony

# BlackMAdj
source: Black
pl: Czarny

# PinkMAdj
source: Pink
pl: Różowy

# WhiteMAdj
source: White
pl: Biały

# AmberMAdj
source: Amber
pl: Bursztynowy

# KillDungeonCatacombs
source: Clearing the Catacombs
pl: Oczyszczanie Ruin

# KillDungeonForest
source: Clearing the Forest
pl: Oczyszczanie Lasu

# KillDungeonElvishRuins
source: Clearing the Elvish Ruins
pl: Oczyszczanie Elfickich Ruin

# KillDungeonCove
source: Clearing the Cove
pl: Oczyszczanie Zatoki

# KillDungeonDesert
source: Clearing the Desert
pl: Oczyszczanie Pustyni

# KillDungeonTemple
source: Clearing the Temple
pl: Oczyszczanie Świątyni

# KillDungeonMountains
source: Clearing the Mountains
pl: Oczyszczanie Gór

# KillDungeonSwamp
source: Clearing the Swamp
pl: Oczyszczanie Bagna

# DescendCatacombs
source: Exploring the Catacombs
pl: Eksploracja Katakumb

# DescendForest
source: Exploring the Forest
pl: Eksploracja Lasu

# DescendElvishRuins
source: Exploring the Elvish Ruins
pl: Eksploracja Elfickich Ruin

# DescendCove
source: Exploring the Cove
pl: Eksploracja Zatoki

# DescendDesert
source: Exploring the Desert
pl: Eksploracja Pustyni

# DescendTemple
source: Exploring the Temple
pl: Eksploracja Świątyni

# DescendMountains
source: Exploring the Mountains
pl: Eksploracja Gór

# DescendSwamp
source: Exploring the Swamp
pl: Eksploracja Bagna

source: Up to
pl: Do

source: Chop
pl: Cięcie

source: Kick
pl: Kopnięcie

source: War Cry
pl: Okrzyk Wojenny

source: Right Hook
pl: Prawy Sierpowy

source: Field Bandage
pl: Bandaż Polowy

source: Dagger Throw
pl: Rzut Sztyletem

source: Exchange
pl: Wymiana

source: Cloud of Smoke
pl: Chmura Dymu

source: Hookshot
pl: Linka z Hakiem

source: Accurate Throw
pl: Celny Rzut

source: Energy Orb
pl: Kula Energii

source: Fireball
pl: Kula Ognia

source: Focus
pl: Skupienie

source: Magic Shield
pl: Magiczna Tarcza

source: Exhausting Spells
pl: Wyczerpujące Czary

source: Judgement
pl: Wyrok

source: Crushing Strike
pl: Miażdżący Cios

source: Cure
pl: Uzdrowienie

source: Holy Transfusion
pl: Święta Transfuzja

source: Shield of Reflection
pl: Tarcza Odbicia

source: Bone Sword
pl: Kościany Miecz

source: Cross Strike
pl: Cięcie Krzyżowe

source: Bone Zeal
pl: Kościany Zapał

source: Manic Bite
pl: Maniakalne Ugryzienie

source: Vomit
pl: Wymiociny

source: Smell of Blood
pl: Zapach Krwi

source: Spook
pl: Nastraszenie

source: Ancient Incantation
pl: Starożytna Inkantacja

source: Bone Bow
pl: Łuk z Kości

source: Laceration
pl: Rozszarpanie

source: Bone Mace
pl: Kościana Maczuga

source: Phantom Wave
pl: Widmowa Fala

source: Dark Roots
pl: Ciemne Korzene

source: Tearing Bite
pl: Ugryzienie z Szarpaniem

source: Bandit's Knife
pl: Bandycki Nóż

source: Crossbow Shot
pl: Wystrzał z Kuszy

source: Elven Arrow
pl: Elficka Strzała

source: Serrated Dagger
pl: Sztylet z Zębami

source: Nature's Wrath
pl: Gniew Natury

source: Branch Swing
pl: Zamach Gałęzią

source: Bear Trap
pl: Pułapka na Niedźwiedzie

source: Defending Lords
pl: Obrona Panów

source: Demonic Flail
pl: Demoniczny Cep

source: Demonic Whipping
pl: Demoniczna Chłosta

source: Sharp Claws
pl: Ostre Pazury

source: Demon Teeth
pl: Zęby Demona

source: Confusion
pl: Zamieszanie

source: Eye Laser
pl: Laser z Oka

source: Demonic Fury
pl: Demoniczna Furia

source: Hellish Fangs
pl: Piekielne Kły

# RustyMAdj
source: Rusty
pl: Zardzewidały

# HoleyFAdj
source: Holey
pl: Dziurawa

source: Scout
pl: Zwiadowca

source: Pirate Saber
pl: Piracka Szabla

source: Harpoon Pierce
pl: Przebicie Harpunem

source: Phoenix Claws
pl: Pazury Feniksa

source: Butchering Claws
pl: Szlachtowanie Pazurami

source: Crunch
pl: Chrup

source: Scalpel Incision
pl: Nacięcie Skalpelem

source: Cannon Shot
pl: Wystrzał z Armaty

source: Jaw Jolt
pl: Szarpnięcie Szczekami

source: Captain's Cut
pl: Cięcie Kapitańskie

source: Desert Scimitar
pl: Pustynny Bułat

source: Envious Arrow
pl: Zawistna Strzała

source: Curved Knife
pl: Zakrzywiony Nóż

source: Mace Swing
pl: Zamach Buławą

source: Scorpion Pincers
pl: Szczypce Skorpiona

source: Sand Puff
pl: Podmuch Piasku

source: Thievish Blade
pl: Złodziejskie Ostrze

source: Lance Thrust
pl: Uderzenie Lancą

source: Inflict Wounds
pl: Zadanie Ran

source: Sword of Death
pl: Miecz Śmierci

source: Defiled Missile
pl: Plugawy Pocisk

source: Temple Defense
pl: Obrona Świątyni

source: Defiled Hands
pl: Zplugawione Dłonie

source: Ray of Death
pl: Promień Śmierci

source: Annihilation Laser
pl: Laser Unicestwienia

source: Godly Punishment
pl: Kara Boża

source: Soul Punishment
pl: Karanie Duszy

source: Bash
pl: Łup

source: Peck
pl: Dziobanie

source: Spear Blow
pl: Cios Włócznią

source: Ghost of Perdition
pl: Duch Potępienia

source: Crystal Strike
pl: Kryształowe Uderzenie

source: Wisp of Energy
pl: Podmuch Energii

source: Axe of Fury
pl: Topór Gniewu

source: Lacerating Claws
pl: Rozszarpujące Szpony

source: Lash
pl: Chłosta

source: Sharp Teeth
pl: Ostre Zęby

source: Poisonous Gas Cloud
pl: Chmura Trującego Gazu

source: Drowner Claws
pl: Pazury Topielca

source: Desperate Cut
pl: Desperackie Cięcie

source: Proboscis
pl: Przyssawka

source: Acid Spit
pl: Plucie Kwasem

source: Arterial Grip
pl: Tętniczy Uścisk

# BrokenMAdj
source: Broken
pl: Zniszczony

# ScratchedFAdj
source: Scratched
pl: Porysowana

# SplinteryFAdj
source: Splintery
pl: Nieobrobiona

# TornFAdj
source: Torn
pl: Rozszarpana

# MisshapenMAdj
source: Misshapen
pl: Zniekształcony

# PiercedMAdj
source: Pierced
pl: Przebity

source: Paladin
pl: Paladyn

source: Sorcerer
pl: Czarodziej

source: Warrior
pl: Wojownik

source: Iron
pl: Żelazo

source: Nickel
pl: Nikiel

source: Copper
pl: Miedź

source: Tin
pl: Cyna

source: Steel
pl: Stal

source: Invar
pl: Inwar

source: Meteoric Iron
pl: Żelazo Meteorytowe

source: Bronze
pl: Brąz

source: Annodite
pl: Annodyt

source: Silver
pl: Srebro

source: Cobalt
pl: Kobalt

source: Gold
pl: Złoto

source: Criferite
pl: Kryferyt

source: Brass
pl: Mosiądz

source: Sultan Steel
pl: Sułtańska Stal

source: Titanium
pl: Tytan

source: Nefolite
pl: Nefolit

source: Adamantite
pl: Adamantium

source: Larch
pl: Modrzew

source: Linden
pl: Lipa

source: Poplar
pl: Topola

source: Alder
pl: Olcha

source: Hawthorn
pl: Głóg

source: Birch
pl: Brzoza

source: Cypress
pl: Cyprys

source: Cedar
pl: Cedr

source: Hornbeam
pl: Grab

source: Elm
pl: Wiąz

source: Spruce
pl: Świerk

source: Elder
pl: Bez

source: Oak
pl: Dąb

source: Beech
pl: Buk

source: Sequoia
pl: Sekwoja

source: Fir
pl: Jodła

source: Black Oak
pl: Czarny Dąb

source: Pine
pl: Sosna

source: Ebony
pl: Heban

source: Hazel
pl: Leszczyna

source: Cotton
pl: Bawełna

source: Beechmien
pl: Bukomina

source: Goat Wool
pl: Kozia Wełna

source: Jute
pl: Juta

source: Sheep Wool
pl: Owcza Wełna

source: Palm
pl: Palma

source: Llama Wool
pl: Lamia Wełna

source: Vasimine
pl: Wasmina

source: Linen
pl: Len

source: Silverclaw
pl: Srebrnoszpon

source: Camel Wool
pl: Wielbłądzia Wełna

source: Hemp
pl: Konopia

source: Yucca
pl: Juka

source: Utumeen
pl: Utumena

source: Trireed
pl: Trójpręt

source: Silk
pl: Jedwab

source: Tagimine
pl: Tagimina

source: Viscose
pl: Wiskoza

source: Ovarice
pl: Obarys

source: TURN
pl: TURA

source: Skills
pl: Umiejętności

source: Passive Effects
pl: Efekty pasywne

# ChangeAdditionalCharacterInfo
source: Change displayed character info
pl: Zmień wyświetlane informacje o postaci

source: Scroll battle log up
pl: Przewiń log walki do góry

source: Scroll battle log down
pl: Przewiń log walki w dół

source: Change displayed character
pl: Zmień wyświetlaną postać

source: Stats
pl: Statystyki

source: Battle Log
pl: Log Walki

source: Space
pl: Spacja

source: Unavailable
pl: Niedostępne

# ConfirmEndTurn
source: Are you sure you want to end the turn? You can still use some skills
pl: Czy na pewno chcesz zakończyć turę? Nadal możesz użyć niektórych umiejętności

source: taking
pl: otrzymując

source: cannot move
pl: nie może się ruszać

source: is stunned
pl: jest ogłuszony

source: is frozen
pl: jest zamrożony

# AdvancesMove
source: advances their next move
pl: przyspiesza swój następny ruch

source: by
pl: o

# IsBuffed
source: increases by
pl: zwiększa się o

source: Minimal attack
pl: Minimalny atak

source: Maximal attack
pl: Maksymalny atak

source: Physical defense
pl: Obrona fizyczna

source: Magic defense
pl: Obrona magiczna

source: Maximal resource
pl: Maksymalny surowiec

# IsDebuffed
source: decreases by
pl: zmniejsza się o

# BossProgress
source: to boss
pl: do bossa

source: Show only craftable
pl: Pokaż tylko wytwarzalne

source: Show craftable and uncraftable
pl: Pokaż wytwarzalne i niewytwarzalne

source: Lesser
pl: Pomniejsza

source: Greater
pl: Większa

# PotionHealthRegainAdv
source: Healing
pl: Lecząca

# PotionHealthRegenAdv
source: Regenerating
pl: Regenerująca

# PotionResourceRegainAdv
source: Invigorating
pl: Okrzepiająca

# PotionResourceRegenAdv
source: Recovering
pl: Odnawiająca

# PotionMaxResourceIncreaseAdv
source: Mental
pl: Psychiczna

# PotionDamageDealtIncreaseAdv
source: Empowering
pl: Wzmacniająca

# PotionDamageTakenDecreaseAdv
source: Fortifying
pl: Umacniająca

# PotionResistanceIncreaseAdv
source: Tempering
pl: Hartująca

# PotionSpeedIncreaseAdv
source: Accelerating
pl: Przyspieszająca

# PotionCritChanceIncreaseAdv
source: Precise
pl: Precyzyjna

# PotionDodgeIncreaseAdv
source: Evasive
pl: Wymijajaca

# PotionAccuracyIncreaseAdv
source: Stimulating
pl: Stymulująca

# PotionHealthRegain
source: Health
pl: Zdrowia

# PotionHealthRegen
source: Regeneration
pl: Regeneracji

# PotionResourceRegain
source: Energy
pl: Energii

# PotionResourceRegen
source: Recovery
pl: Odnowy

# PotionMaxResourceIncrease
source: Spirit
pl: Ducha

# PotionDamageDealtIncrease
source: Strength
pl: Siły

# PotionDamageTakenDecrease
source: Protection
pl: Obrony

# PotionResistanceIncrease
source: Endurance
pl: Wytrzymałosci

# PotionCritChanceIncrease
source: Accuracy
pl: Celności

# PotionSpeedIncrease
source: Swiftness
pl: Szybkości

# PotionDodgeIncrease
source: Agility
pl: Zwinności

# PotionAccuracyIncrease
source: Action
pl: Akcji

# InWord
source: Letters in word
pl: Litery, które są w słowie

# NotInWord
source: Letters not in the word
pl: Litery, których nie ma w słowie
