Repository: xzantem/WPFGodmist
Catalog: locale.*.resx
Languages: pl

source: Choose difficulty
pl: Wybierz poziom trudności

source: Choose language
pl: Wybierz język

source: Delete save file
pl: Usuń zapis gry

# English (Language)
source: English
pl: Angielski

source: Exit game
pl: Wyjdź z gry

source: Load game
pl: Wczytaj grę

source: New game
pl: Nowa gra

# Polish (Language)
source: Polish
pl: Polski

source: Easy
pl: Łatwy

source: Hard
pl: Trudny

source: Nightmare
pl: Koszmar

source: Normal
pl: Normalny

# Opening_1
source: You are on your way to the town of Arungard. Supposedly for twenty years no inhabitant of this city has experienced any daylight.
pl: Jesteś w drodze do miasta Arungard. Podobno od dwudziestu lat żaden z mieszkańców tego miasta nie ujrzał światła dziennego.

# Opening_2
source: You've heard legends of the so-called Ghorn who uttered a spell and darkness enveloped the town.
pl: Słyszałeś legendy o tym, że niejaki Ghorn wypowiedział zaklęcie i miasto spowiła Ciemność.

# Opening_3
source: This is all that you know though.
pl: Nic więcej Ci nie wiadomo.

# Opening_4
source: You reach the town. Its aged elfish walls and towers immediately had you impressed.
pl: Dojechałeś już do miasta. Jego stare, elfickie mury i wieże od razu wywołały wielkie wrażenie.

# Opening_5
source: You walk up to the guard near the gate.
pl: Podchodzisz do strażnika przy bramie.

# TownGuard_Name
source: Arungard Town Guard
pl: Strażnik miasta Arungard

# TownGuard_Line
source: Who are you, and what is your business in this town?
pl: Kim jesteś i po co przybywasz?

# Iam
source: I am a
pl: Jestem

# WarriorLocative
source: warrior
pl: wojownikiem

# ScoutLocative
source: scout
pl: zwiadowcą

# SorcererLocative
source: sorcerer
pl: czarodziejem

# PaladinLocative
source: paladin
pl: paladynem

source: My name is
pl: Nazywam się

# WarriorNominativeC
source: Warrior
pl: Wojownik

# ScoutNominativeC
source: Scout
pl: Zwiadowca

# SorcererNominativeC
source: Sorcerer
pl: Czarodziej

# PaladinNominativeC
source: Paladin
pl: Paladyn

source: Start expedition
pl: Wyrusz na wyprawę

source: Blacksmith
pl: Kowal

source: Alchemist
pl: Alchemik

source: Enchanter
pl: Zaklinacz

source: Quest log
pl: Dziennik zadań

source: Open inventory
pl: Otwórz ekwipunek

source: Save game
pl: Zapisz grę

source: Nameless
pl: Bezimienny

source: Catacombs
pl: Katakumby

source: Forest
pl: Las

source: Elvish Ruins
pl: Elfickie Ruiny

source: Cove
pl: Zatoka

source: Desert
pl: Pustynia

source: Temple
pl: Świątynia

source: Mountains
pl: Góry

source: Swamp
pl: Bagno

# SelectDestination
source: Select expedition destination:
pl: Wybierz cel podróży:

source: Go back
pl: Idź do tyłu

source: Go forward
pl: Idź do przodu

source: Show character
pl: Pokaż postać

source: Go down
pl: Idź w dół

source: Go up
pl: Idź w górę

source: Collect plant
pl: Zbierz roślinę

# OpenStash
source: Loot stash
pl: Zbierz skarb

source: Exit dungeon
pl: Wyjdź z lochu

source: Level
pl: Poziom

source: Floor
pl: Piętro

source: Map
pl: Mapa

source: Disarm trap
pl: Rozbrój pułapkę

# LocationScouted
source: You were able to find a map of the current floor!
pl: Odkryto mapę aktualnego piętra!

# NotEnoughWeight
source: Pack is too heavy to pick up
pl: Za mało miejsca w plecaku, by podnieść

# NotEnoughItem
source: You don't have enough of
pl: Masz za mało przedmiotu

# ItemNotFound
source: Item not in inventory
pl: Nie znaleziono przedmiotu

source: Inventory
pl: Ekwipunek

# Settings
source: Options
pl: Ustawienia

source: Exit to menu
pl: Wyjdź do menu

source: Current gold
pl: Aktualne złoto

source: You gain
pl: Otrzymujesz

# ExperienceGenitive
source: experience
pl: doświadczenia

# LevelUp
source: Level up! You are now level
pl: Awansujesz na poziom

source: Current level
pl: Aktualny poziom

# DeleteItem
source: Remove item
pl: Wyrzuć przedmiot

# DeleteJunk
source: Remove equipment for other classes
pl: Wyrzuć wyposażenie na inne klasy

source: Inspect item
pl: Zbadaj przedmiot

source: Sort inventory
pl: Sortuj ekwipunek

source: Y
pl: T

# DeleteJunkConfirmation
source: Are you sure you want to remove all equipment for other classes?
pl: Czy na pewno chcesz wyrzucić całe wyposażenia na inne klasy?

source: Choose sorting method
pl: Wybierz metodę sortowania

source: to inspect
pl: do zbadania

source: to remove
pl: do wyrzucenia

source: Choose item
pl: Wybierz przedmiot

source: Use item
pl: Użyj przedmiot

source: to use
pl: do użycia

# HowManyToDelete
source: How many pieces do you want to delete?
pl: Ile sztuk chcesz usunąć?

# ChoseTooMany
source: The amount entered is too high!
pl: Wpisana ilość jest za duża!

# IntBelowZero
source: The amount cannot be negative!
pl: Ilość nie może być ujemna!

# DeleteItemConfirmation
source: Are you sure you want to remove
pl: Czy na pewno chcesz wyrzucić

source: Select dungeon level
pl: Wybierz poziom lochu

# InvalidLevel
source: The chosen level is not valid
pl: Wybrany poziom jest nieprawidłowy

# PressAnyKey
source: Press any key to continue
pl: Naciśnij dowolny przycisk, aby kontynuować

source: Name
pl: Nazwa

source: Loot Bag
pl: Torba

source: Uncommon
pl: Niepospolity

source: Weapon
pl: Broń

source: Weight
pl: Waga

source: Smithing
pl: Rzemieślnicze

source: Armor
pl: Zbroja

source: Ancient
pl: Starożytny

source: Common
pl: Pospolity

source: Alchemy
pl: Alchemiczne

source: Damaged
pl: Uszkodzony

source: Destroyed
pl: Zniszczony

source: Junk
pl: Śmieć

source: Legendary
pl: Legendarny

source: Mythical
pl: Mityczny

source: Type
pl: Typ

source: Weapon Galdurite
pl: Galduryt do Broni

source: Runeforging
pl: Runotwórcze

source: Rarity
pl: Rzadkość

source: Rare
pl: Rzadki

source: Price
pl: Cena

source: Potion
pl: Mikstura

source: Godly
pl: Boski

source: Armor Galdurite
pl: Galduryt do Zbroi

source: Unknown item
pl: Nieznany przedmiot

# PlantCollected
source: Material collected
pl: Zebrano składnik

source: Trap disarmed
pl: Pułapka rozbrojona

source: Annodite ore
pl: Ruda annodytu

source: Adamantite ore
pl: Ruda adamantium

source: Cifilm ore
pl: Ruda cifilmu

source: Desert gem
pl: Klejnot pustyni

source: Iron ore
pl: Ruda żelaza

source: Silver ore
pl: Ruda srebra

source: Nefolite ore
pl: Ruda nefolitu

source: Moon dust
pl: Księżycowy pył

source: Orichalcum ore
pl: Ruda orichalcum

source: Sphalerite
pl: Sfaleryt

source: Chromium
pl: Chrom

source: Copper ore
pl: Ruda miedzi

source: Nickel ore
pl: Ruda niklu

source: Tin ore
pl: Ruda cyny

source: Gold ore
pl: Ruda złota

source: Piece of zinc
pl: Kawałek cynku

source: Cobalt ore
pl: Ruda kobaltu

source: Meteorite chunk
pl: Odłamek meteorytu

source: Rutile
pl: Rutyl

source: Coal
pl: Węgiel

# TrapDisarmedFail
source: Trap disarming failed
pl: Rozbrajanie pułapki nieudane

# TrapActivated
source: You stepped on a trap
pl: Nadepnięto na pułapkę

# TryDisarmTrap
source: Try to disarm it or take damage
pl: Spróbuj ją rozbroić, aby nie otrzymać obrażeń

source: You take
pl: Otrzymujesz

# DamageGenitive
source: damage
pl: obrażeń

source: takes
pl: otrzymuje

source: heals
pl: leczy

# HealthGenitive
source: health
pl: zdrowia

# HealthC
source: Health
pl: Zdrowie

source: Use skill
pl: Użyj umiejętności

source: Use potion
pl: Użyj miksturę

source: Escape
pl: Ucieknij

source: Show stats
pl: Pokaż statystyki

# BattleStart
source: Battle! You meet
pl: Bitwa! Spotykasz

source: uses
pl: używa

source: on
pl: na

source: strikes critically
pl: trafia krytycznie

source: Attack
pl: Atak

# Crit
source: Critical
pl: Krytyk

source: Accuracy
pl: Celność

source: Speed
pl: Szybkość

source: Defense
pl: Obrona

source: Dodge
pl: Unik

source: Resistances
pl: Odporności

source: Bleed
pl: Krwawienie

source: Burn
pl: Podpalenie

source: Debuff
pl: Osłabienie

source: Freeze
pl: Zamrożenie

source: Frostbite
pl: Odmrożenie

source: Paralysis
pl: Paraliż

source: Poison
pl: Trucizna

source: Provocation
pl: Prowokacja

source: Stun
pl: Ogłuszenie

# Moving
source: Moving now
pl: Rusza się

source: Turn Order
pl: Kolejka Ruchów

source: Victory
pl: Wygrana

source: Defeat
pl: Przegrana

source: Game over
pl: Koniec gry

# Dies
source: drops on the ground, dead
pl: pada na ziemię i umiera

source: Exile
pl: Wygnaniec

source: Useless
pl: Bezużyteczny

source: Shameful
pl: Haniebny

source: Uncertain
pl: Niepewny

source: Recruit
pl: Rekrut

source: Mercenary
pl: Najemnik

source: Fighter
pl: Bojownik

source: Knight
pl: Rycerz

source: Leader
pl: Przywódca

source: Current honor
pl: Aktualny honor

# TryEscape
source: Trying to escape
pl: Próbujesz uciec

# EscapeFail
source: Escape failed
pl: Ucieczka nieudana

# EscapeSuccess
source: Escape successful
pl: Ucieczka udana

# ShowStatus
source: Show status effects
pl: Pokaż efekty statusu

source: turns
pl: tur

source: Sleep
pl: Uśpienie

source: Skeleton Swordsman
pl: Szkielet Miecznik

source: No status effects
pl: Brak efektów statusu

source: misses
pl: nie trafia

# Bleeds
source: starts bleeding
pl: zaczyna krwawić

# And1
source: and
pl: i

source: for the next
pl: przez następne

source: Longsword
pl: Długi Miecz

# SwordAndDagger
source: Sword & Dagger
pl: Miecz i Sztylet

source: Wand
pl: Różdżka

source: Hammer
pl: Młot

source: Hauberk
pl: Kolczuga

source: Tunic
pl: Tunika

source: Robe
pl: Szata

source: Cuirass
pl: Kirys

# NameTooLong
source: The name is too long
pl: Nazwa jest zbyt długa

# ChooseNameForSave
source: Choose a name for the save file
pl: Wybierz nazwę dla pliku zapisu

source: burns
pl: pali się

source: is poisoned
pl: jest zatruty

source: Return
pl: Powrót

source: No saves found
pl: Nie znaleziono żadnych zapisów gry

source: Rest at bonfire
pl: Odpocznij przy ognisku

# RestedAtBonfire
source: You rest at the bonfire until it goes out
pl: Odpoczywasz przy ognisku do momentu aż gaśnie

# Ambushed
source: Ambush! You were interrupted by enemy ambush while resting
pl: Zasadzka! Przeciwnicy zaskoczyli cię podczas odpoczynku

source: Ambush
pl: Zasadzka

source: regenerates
pl: regeneruje

# FuryGenitive
source: fury
pl: wściekłości

# ManaGenitive
source: mana
pl: many

# MomentumGenitive
source: momentum
pl: pędu

# ManaShort
source: MP
pl: PM

# MomentumShort
source: SP
pl: PP

# FuryShort
source: FP
pl: WP

# HealthShort
source: HP
pl: PZ

# ICanTreat
source: I can treat these wounds for
pl: Mogę opatrzeć te rany za

# IDontHaveEnough
source: Unfortunately, I don't have the crowns
pl: Niestety nie mam tyle

# WantTreatment
source: Are you sure you want me to treat you?
pl: Czy nadal chcesz abym cię wyleczył?

# WantTreatmentThird
source: Are you sure you want to get treated?
pl: Czy na pewno chcesz wyleczyć rany?

# CrownsGenitive
source: crowns
pl: koron

# AlchemistGreeting1
source: Oh
pl: O

# AlchemistGreeting2
source: Would you like to sample my strongest potions?
pl: Chcesz próbkę moich najnowszych mikstur?

# ICanGiveYou
source: For this, I can give you
pl: Mogę ci za to dać

# WantSellThird
source: Are you sure you want to sell this?
pl: Czy na pewno chcesz to sprzedać?

source: No, sorry
pl: Nie, dzięki

source: Sold
pl: Sprzedano

source: Bought
pl: Zakupiono

# HowManyToBuy
source: How many pieces do you want to buy?
pl: Ile sztuk chcesz kupić?

# HowManyToSell
source: How many pieces do you want to sell?
pl: Ile sztuk chcesz sprzedać?

# NotEnoughGold
source: You don't have enough gold
pl: Masz za mało złota

source: Cure wounds
pl: Wylecz rany

source: Open shop
pl: Otwórz sklep

# CreateAlchemy
source: Create alchemical ingredient
pl: Stwórz składnik alchemiczny

source: Create potion
pl: Stwórz miksturę

source: Refill potion
pl: Napełnij miksturę

source: Buy item
pl: Kup przedmiot

source: Sell item
pl: Sprzedaj przedmiot

# WantBuyThird
source: Are you sure you want to buy this?
pl: Czy na pewno chcesz to kupić?

# InventoryEmpty
source: Your inventory is empty
pl: Twój ekwipunek jest pusty

source: Loyalty level
pl: Poziom lojalności

# CreateSmithing
source: Create smithing material
pl: Stwórz materiał rzemieślniczy

source: Create weapon
pl: Stwórz broń

source: Create armor
pl: Stwórz pancerz

source: Upgrade weapon
pl: Ulepsz broń

source: Upgrade armor
pl: Ulepsz pancerz

source: Reforge weapon
pl: Przekuj broń

source: Reforge armor
pl: Przekuj pancerz

# BlacksmithGreeting1
source: Welcome
pl: Witaj

# BlacksmithGreeting2
source: What do you need?
pl: Czego potrebujesz?

# EnchanterGreeting
source: Why does thou cometh
pl: W jakim celu przybywasz

# CreateEnchanting
source: Create galdurite material
pl: Stwórz materiał galdurytu

source: Create galdurite
pl: Stwórz galduryt

source: Reveal galdurite
pl: Odkryj galduryt

# ApplyArmorGaldurite
source: Apply galdurite onto armor
pl: Nałóż galduryt na pancerz

# ApplyWeaponGaldurite
source: Apply galdurite onto weapon
pl: Nałóż galduryt na broń

# RemoveWeaponGaldurite
source: Remove galdurite from weapon
pl: Usuń galduryt z broni

# RemoveArmorGaldurite
source: Remove galdurite from armor
pl: Usuń galduryt z pancerza

# ChooseUpgradeChance
source: Choose upgrade chance (between 1% and 100%)
pl: Wybierz szansę na ulepszenie (między 1% a 100%)

# ChooseModifier
source: Choose modifier (between
pl: Choose modifier (między

# And2
source: and
pl: a

# CurrentChosenModifier
source: Modifier (Current -> Chosen)
pl: Modyfikator (Aktualny -> Wybrany)

# MaxUpgradeAlready
source: I doubt this beauty could get any better, I would only destroy it trying!
pl: Wątpię, że to cudeńko mogłoby być lepsze. Zniszczyłbym je tylko próbując!

source: Chosen upgrade chance
pl: Wybrana szansa na ulepszenie

# ToolsTooWeak
source: My tools ain't good enough to get this upgraded any further
pl: Moje narzędzia są za słabe, żeby ulepszyć to bardziej

source: Service cost
pl: Koszt usługi

source: Change modifier
pl: Zmień modyfikator

source: Change upgrade chance
pl: Zmień szansę na ulepszenie

# WantUpgrade
source: Are you sure you want me to upgrade?
pl: Na pewno chcesz, żebym to ulepszył?

# WantUpgradeThird
source: Are you sure you want to upgrade?
pl: Czy na pewno chcesz ulepszyć?

# SuccessC
source: Success
pl: Sukces

# CurrentWeaponModifier
source: Your weapon's modifier is
pl: Modyfikator twojej broni to

# FailureC
source: Failure
pl: Niepowodzenie

# CurrentArmorModifier
source: Your armor's modifier is
pl: Modyfikator twojego pancerza to

# TryReforgeJunk
source: Sorry, but that belongs only in the bin
pl: Sory, ale to się nadaje co najwyżej na śmietnik

# ICanReforge
source: I can reforge this for
pl: Mogę przekuć to za

source: failure
pl: niepowodzenie

source: success
pl: sukces

# CriticalM
source: Critical
pl: Krytyczny

source: Weapon destroyed
pl: Broń zniszczona

# ReforgeNoChange
source: The weapon's rarity did not change
pl: Unikalność broni nie zmieniła się

source: Current rarity
pl: Aktualna unikalność

# WantReforge
source: Are you sure you want me to reforge this?
pl: Na pewno chcesz, żebym to przekuł?

# WantReforgeThird
source: Are you sure you want to reforge?
pl: Czy na pewno chcesz przekuć?

source: Armor destroyed
pl: Pancerz zniszczony

source: cannot move this turn
pl: nie może się ruszyć w tej turze

source: Regeneration
pl: Regeneracja

source: Weak
pl: Słaby

source: Excellent
pl: Doskonały

# CritChance
source: Critical strike chance
pl: Szansa na krytyk

# ChooseRefillPotion
source: Which potion should I refill?
pl: Którą miksturę mam napełnić?

# NoPotions
source: You don't seem to have any potions I can refill
pl: Wygląda na to, że nie masz żadnych mikstur, które mógłbym napełnić

# ChooseRefillAmount
source: Choose amount of charges to refill
pl: Wybierz ilość ładunków mikstury do napełnienia

# ICanRefill
source: I can refill this potion for
pl: Mogę napełnić tę miksturę za

# WantRefill
source: Are you sure you want me to refill this potion?
pl: Czy na pewno chcesz abym napełnił te miksturę?

# WantRefillThird
source: Are you sure you want to refill this potion?
pl: Czy na pewno chcesz napełnić tę miksturę?

source: Damage dealt
pl: Zadawane obrażenia

source: Damage taken
pl: Przyjmowane obrażenia

source: Charges
pl: Ładunki

source: Crowns
pl: Korony

source: Select item
pl: Wybierz przedmiot

# WrongClass
source: This cannot be equipped by your character class!
pl: Twoja klasa postaci nie może tego wyposażyć!

# LevelTooLow
source: Your level is not high enough to equip this
pl: Twój poziom nie jest wystarczająco wysoki, by to wyposażyć

source: New item
pl: Nowy przedmiot

# HowManyToCraft
source: How many pieces do you want to craft?
pl: Ile sztuk chcesz stworzyć?

# WantCraftThird
source: Are you sure you want to craft this?
pl: Czy na pewno chcesz to stworzyć?

source: Crafted
pl: Stworzono

# HowManyToOpen
source: How many pieces do you want to open?
pl: Ile sztuk chcesz otworzyć?

# ActionPointsShort
source: AP
pl: PA

source: to move
pl: do ruchu

source: End turn
pl: Zakończ turę

# ChooseNextAction
source: Choose your next action
pl: Wybierz swoją następną akcję

source: Kill
pl: Zabij

# EnemiesIn
source: enemies in the
pl: przeciwników w

# CatacombsLocative
source: Catacombs
pl: Katakumbach

# ForestLocative
source: Forest
pl: Lesie

# ElvishRuinsLocative
source: Elvish Ruins
pl: Elfickich Ruinach

# CoveLocative
source: Cove
pl: Zatoce

# DesertLocative
source: Desert
pl: Pustyni

# TempleLocative
source: Temple
pl: Świątyni

# MountainsLocative
source: Mountains
pl: Górach

# SwampLocative
source: Swamp
pl: Bagnie

# Descend
source: Descend to floor
pl: Zejdź na piętro

source: in
pl: w

source: Talk to
pl: Porozmawiaj z

source: Accept quest
pl: Przyjmij zadanie

source: Return quest
pl: Oddaj zadanie

# WantAcceptQuestThird
source: Do you want to accept this quest?
pl: Czy przyjmujesz to zadanie?

# WantHandInQuestThird
source: Are you sure you want to hand in this quest?
pl: Czy na pewno chcesz odebrać nagrody za to zadanie?

source: Inspect quest
pl: Pokaż zadanie

# ChangeFilter
source: Change filters
pl: Zmień filtry

# Accepted
source: In progress
pl: W trakcie

source: Completed
pl: Ukończone

source: Handed in
pl: Oddane

# NoGalduritesReveal
source: You don't seem to have any galdurites to reveal
pl: Wyglada na to, że nie masz żadnych galdurytów do odkrycia

# ChooseGalduriteReveal
source: Which galdurite should I reveal?
pl: Który galduryt mam odkryć?

# ICanReveal
source: I can reveal this galdurite for
pl: Mogę odkryć ten galduryt za

# WantReveal
source: Are you sure you want me to reveal this?
pl: Czy na pewno chcesz abym odkrył ten galduryt?

# WantRevealThird
source: Are you sure you want to reveal this galdurite?
pl: Czy na pewno chcesz odkryć ten galduryt?

# NoGalduritesApply
source: You don't seem to have any galdurites that can be applied onto this
pl: Wyglada na to, że nie masz żadnych galdurytów, które możnaby na to nałożyć

# ChooseGalduriteApply
source: Which galdurite should I apply?
pl: Który galduryt mam nałożyć?

# ICanApply
source: I can apply this for
pl: Mogę to nałożyć za

# WantApply
source: Are you sure you want me to apply this galdurite?
pl: Czy na pewno chcesz abym nałożył ten galduryt?

# WantApplyThird
source: Are you sure you want to apply this galdurite?
pl: Czy na pewno chcesz nałożył ten galduryt?

# NoGalduriteSlotsWeapon
source: This weapon does not have any space for a galdurite
pl: Ta broń nie ma nigdzie miejsca na galduryt

# NoGalduriteSlotsArmor
source: This armor does not have any space for a galdurite
pl: Ten pancerz nie ma nigdzie miejsca na galduryt

# NoGalduritesInWeapon
source: This weapon does not have any galdurites
pl: Ta broń nie ma żadnych galdurytów

# NoGalduritesInArmor
source: This armor does not have any galdurites
pl: Ten pancerz nie ma żadnych galdurytów

# ChooseGalduriteRemove
source: Which galdurite should I remove?
pl: Który galduryt mam usunąć?

# ICanRemove
source: I can remove this galdurite for
pl: Mogę usunąć ten galduryt za

# WantRemove
source: Are you sure you want me to remove this galdurite?
pl: Czy na pewno chcesz abym usunął ten galduryt?

# WantRemoveThird
source: Are you sure you want to remove this galdurite? (You will not get it back!)
pl: Czy na pewno chcesz usunąć ten galduryt? (Nie odzyskasz go!)

source: Part
pl: Część

source: None
pl: Brak

source: unchanged
pl: bez zmian

source: Quality
pl: Jakość

source: Change part
pl: Zmień część

source: Change quality
pl: Zmień jakość

# PartsNotSelected
source: You have to select all three parts before crafting can begin!
pl: Musisz wybrać wszystkie trzy części zanim tworzenie może się rozpocząć!

# NotEnoughMaterials
source: You don't have enough materials!
pl: Nie masz wystarczająco materiałów!

# ChooseWeaponName
source: Choose a name for the weapon
pl: Wybierz nazwę dla broni

# ChooseArmorName
source: Choose a name for the armor
pl: Wybierz nazwę dla pancerza

source: Effect
pl: Efekt

source: Catalyst
pl: Katalizator

# PotionCapacity
source: Charge amount
pl: Ilość ładunków

source: Effect strength
pl: Siła efektu

source: Duration
pl: Czas trwania

# Condensation
source: Regen condensation
pl: Kondensacja regeneracji

source: Change effect
pl: Zmień efekt

source: Change catalyst
pl: Zmień katalizator

# ChoosePotionName
source: Choose a name for the potion
pl: Wybierz nazwę dla mikstury

# EffectsNotSelected
source: Not all effects were selected!
pl: Nie wybrano wszystkich efektów!

source: Base
pl: Baza

source: Color
pl: Kolor

source: Change type
pl: Zmień typ

source: Change color
pl: Zmień kolor

source: Change level
pl: Zmień poziom

# ColorNotSelected
source: The color for the galdurite was not selected!
pl: Nie wybrano żadnego koloru galdurytu!

# QuestListEmpty
source: Quest log is empty
pl: Lista zadań jest pusta

# NoWares
source: There are no wares in the inventory
pl: Nie ma żadnych rzeczy na sprzedaż

source: Goat skin
pl: Skóra kozy

source: Wild dog skin
pl: Skóra dzikiego psa

source: Rabbit skin
pl: Skóra królika

source: Fox skin
pl: Skóra lisa

source: Tiger skin
pl: Skóra tygrysa

source: Deer skin
pl: Skóra jelenia

source: Boar skin
pl: Skóra dzika

source: Lizard skin
pl: Skóra warana

source: Bear skin
pl: Skóra niedźwiedzia

source: Troll skin
pl: Skóra trolla

source: Alligator skin
pl: Skóra aligatora

source: Leopard skin
pl: Skóra leoparda

source: Wolf skin
pl: Skóra wilka

source: Buffalo skin
pl: Skóra bawoła

source: Scorpion skin
pl: Skóra skorpiona

source: Cheetah skin
pl: Skóra geparda

source: Hellhound skin
pl: Skóra piekielnego ogara

source: Dragon skin
pl: Skóra smoka

source: Wyvern skin
pl: Skóra wiwerny

source: Griffin skin
pl: Skóra gryfa

source: Larch wood
pl: Drewno modrzewiowe

source: Linden wood
pl: Drewno lipowe

source: Poplar wood
pl: Drewno topolowe

source: Alder wood
pl: Drewno olchowe

source: Hawthorn wood
pl: Drewno głogowe

source: Birch wood
pl: Drewno brzozowe

source: Cypress wood
pl: Drewno cyprysowe

source: Cedar wood
pl: Drewno cedrowe

source: Hornbeam wood
pl: Drewno grabowe

source: Elm wood
pl: Drewno wiązowe

source: Spruce wood
pl: Drewno świerkowe

source: Elder wood
pl: Drewno bzowe

source: Oak wood
pl: Drewno dębowe

source: Beech wood
pl: Drewno bukowe

source: Sequoia wood
pl: Drewno sekwojowe

source: Fir wood
pl: Drewno jodłowe

source: Black oak wood
pl: Drewno czarnodębowe

source: Pine wood
pl: Drewno sosnowe

source: Ebony wood
pl: Drewno hebanowe

source: Hazel wood
pl: Drewno leszczynowe

source: Cotton fiber
pl: Włókno bawełny

source: Beechmien fiber
pl: Włókno bukominy

source: Goat wool fiber
pl: Włókno koziej wełny

source: Jute fiber
pl: Włókno juty

source: Sheep wool fiber
pl: Włókno owczej wełny

source: Palm fiber
pl: Włókno palmy

source: Llama wool fiber
pl: Włókno lamiej wełny

source: Vasimine fiber
pl: Włókno wasminy

source: Linen fiber
pl: Włókno lnu

source: Silverclaw fiber
pl: Włókno srebrnoszponu

source: Camel wool fiber
pl: Włókno wielbłądziej wełny

source: Melena fiber
pl: Włókno meleny

source: Hemp fiber
pl: Włókno konopii

source: Yucca fiber
pl: Włókno juki
